
/* Class = "NSButton"; ibShadowedToolTip = "텍스트 포맷을 포함합니다."; ObjectID = "5rR-V3-XDF"; */
"5rR-V3-XDF.ibShadowedToolTip" = "텍스트 포맷을 포함합니다.";

/* Class = "NSButtonCell"; title = "텍스트 포맷 포함"; ObjectID = "Rm7-Yk-ZBh"; */
"Rm7-Yk-ZBh.title" = "텍스트 포맷 포함";

/* Class = "NSButtonCell"; title = "Foo"; ObjectID = "cGX-jA-H2t"; */
"cGX-jA-H2t.title" = "Foo";

/* Class = "NSTextFieldCell"; title = ".scc"; ObjectID = "vlw-QV-7yL"; */
"vlw-QV-7yL.title" = ".scc";
